Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No broadcast data available at the moment.
ar: لا تتوفر بيانات بث في الوقت الحالي.
bn: এই মুহূর্তে কোনো সম্প্রচারের তথ্য উপলব্ধ নেই।
cs: Momentálně nejsou dostupná žádná data o vysílání.
da: Der er ingen udsendelsesdata tilgængelige i øjeblikket.
de: Derzeit sind keine Ausstrahlungsdaten verfügbar.
el: Δεν υπάρχουν διαθέσιμα δεδομένα μετάδοσης αυτή τη στιγμή.
es: No hay datos de emisión disponibles por el momento.
es_419: No hay datos de emisión disponibles por el momento.
fa: در حال حاضر داده‌ای دربارهٔ پخش در دسترس نیست.
fi: Lähetystietoja ei ole tällä hetkellä saatavilla.
fil: Walang available na datos ng broadcast sa ngayon.
fr: Aucune donnée de diffusion disponible pour le moment.
he: אין כרגע נתוני שידור זמינים.
hi: इस समय कोई प्रसारण डेटा उपलब्ध नहीं है।
hu: Jelenleg nincs elérhető sugárzási adat.
hy: Այս պահին հեռարձակման տվյալներ հասանելի չեն։
id: Belum ada data penyiaran saat ini.
it: Nessun dato sulla messa in onda disponibile al momento.
ja: 現在、放送データはありません。
ko: 현재 방송 데이터를 사용할 수 없어요.
ms: Tiada data siaran tersedia buat masa ini.
nb: Ingen sendedata tilgjengelig for øyeblikket.
nl: Op dit moment zijn er geen uitzendgegevens beschikbaar.
pl: Obecnie brak dostępnych danych o emisji.
pt_br: Nenhum dado de transmissão disponível no momento.
pt_pt: Não há dados de emissão disponíveis de momento.
ro: Momentan nu sunt disponibile date despre difuzare.
ru: На данный момент нет данных о трансляции.
sv: Inga sändningsdata tillgängliga för tillfället.
ta: தற்போது ஒளிபரப்புத் தரவு எதுவும் கிடைக்கவில்லை.
te: ప్రస్తుతం ప్రసార డేటా అందుబాటులో లేదు.
th: ขณะนี้ยังไม่มีข้อมูลการออกอากาศ
tr: Şu anda yayın verisi mevcut değil.
uk: Наразі дані про трансляцію відсутні.
ur: اس وقت کوئی نشریاتی ڈیٹا دستیاب نہیں۔
vi: Hiện chưa có dữ liệu phát sóng.
zh_hans: 目前暂无播出数据。
zh_hant: 目前沒有可用的播出資料。

source: No Entries
ar: لا إدخالات
bn: কোনো এন্ট্রি নেই
cs: Žádné záznamy
da: Ingen indførsler
de: Keine Einträge
el: Δεν υπάρχουν καταχωρίσεις
es: Sin entradas
es_419: Sin entradas
fa: بدون مورد
fi: Ei merkintöjä
fil: Walang Entry
fr: Aucune entrée
he: אין רשומות
hi: कोई प्रविष्टि नहीं
hu: Nincsenek bejegyzések
hy: Գրառումներ չկան
id: Tidak Ada Entri
it: Nessuna voce
ja: 項目はありません
ko: 항목 없음
ms: Tiada Entri
nb: Ingen oppføringer
nl: Geen items
pl: Brak wpisów
pt_br: Nenhuma Entrada
pt_pt: Sem entradas
ro: Nicio intrare
ru: Нет записей
sv: Inga poster
ta: உள்ளீடுகள் இல்லை
te: ఎంట్రీలు లేవు
th: ไม่มีรายการ
tr: Giriş Yok
uk: Немає записів
ur: کوئی اندراج نہیں
vi: Không có mục nào
zh_hans: 暂无条目
zh_hant: 沒有項目

source: No Followers
ar: لا متابِعون
bn: কোনো ফলোয়ার নেই
cs: Žádní sledující
da: Ingen følgere
de: Keine Follower
el: Δεν υπάρχουν ακόλουθοι
es: Sin seguidores
es_419: Sin seguidores
fa: بدون دنبال‌کننده
fi: Ei seuraajia
fil: Walang Follower
fr: Aucun abonné
he: אין עוקבים
hi: कोई फ़ॉलोअर नहीं
hu: Nincsenek követők
hy: Հետևորդներ չկան
id: Tidak Ada Pengikut
it: Nessun follower
ja: フォロワーはいません
ko: 팔로워 없음
ms: Tiada Pengikut
nb: Ingen følgere
nl: Geen volgers
pl: Brak obserwujących
pt_br: Nenhum Seguidor
pt_pt: Sem seguidores
ro: Niciun urmăritor
ru: Нет подписчиков
sv: Inga följare
ta: பின்தொடர்பவர்கள் இல்லை
te: ఫాలోవర్లు లేరు
th: ไม่มีผู้ติดตาม
tr: Takipçi Yok
uk: Немає підписників
ur: کوئی فالوورز نہیں
vi: Chưa có người theo dõi
zh_hans: 暂无关注者
zh_hant: 沒有粉絲

source: No Following
ar: لا متابَعون
bn: কাউকে ফলো করা হচ্ছে না
cs: Nikoho nesleduješ
da: Følger ingen
de: Folgt niemandem
el: Δεν ακολουθείς κανέναν
es: No sigues a nadie
es_419: Sin seguidos
fa: بدون دنبال‌شونده
fi: Ei seurattavia
fil: Walang Sinusundan
fr: Aucun abonnement
he: לא עוקב אחרי אף אחד
hi: कोई फ़ॉलोइंग नहीं
hu: Senkit nem követsz
hy: Ոչ ոքի չես հետևում
id: Tidak Mengikuti Siapa Pun
it: Nessun seguito
ja: フォロー中のユーザーはいません
ko: 팔로잉 없음
ms: Tiada Diikuti
nb: Følger ingen
nl: Niemand gevolgd
pl: Brak obserwowanych
pt_br: Não Segue Ninguém
pt_pt: Não segues ninguém
ro: Nu urmărești pe nimeni
ru: Нет подписок
sv: Följer inga
ta: பின்தொடர்வது இல்லை
te: ఫాలో అవుతున్నవి లేవు
th: ไม่มีการติดตาม
tr: Takip Edilen Yok
uk: Немає підписок
ur: کسی کو فالو نہیں کر رہے
vi: Chưa theo dõi ai
zh_hans: 暂无关注
zh_hant: 沒有追蹤中

source: No games yet
ar: لا ألعاب بعد
bn: এখনও কোনো গেম নেই
cs: Zatím žádné hry
da: Ingen spil endnu
de: Noch keine Spiele
el: Κανένα παιχνίδι ακόμη
es: Aún no hay partidas
es_419: Aún no hay partidas
fa: هنوز بازی‌ای نیست
fi: Ei vielä pelejä
fil: Wala pang game
fr: Aucune partie pour l’instant
he: עוד אין משחקים
hi: अभी कोई गेम नहीं
hu: Még nincs játék
hy: Դեռ խաղեր չկան
id: Belum ada game
it: Ancora nessuna partita
ja: まだゲームがありません
ko: 아직 게임이 없어요
ms: Belum ada permainan
nb: Ingen spill ennå
nl: Nog geen games
pl: Jeszcze brak gier
pt_br: Nenhum jogo ainda
pt_pt: Ainda sem jogos
ro: Încă niciun joc
ru: Пока нет игр
sv: Inga spel än
ta: இன்னும் விளையாட்டுகள் இல்லை
te: ఇంకా గేమ్‌లు లేవు
th: ยังไม่มีเกม
tr: Henüz oyun yok
uk: Поки немає ігор
ur: ابھی کوئی گیم نہیں
vi: Chưa có game nào
zh_hans: 还没有游戏记录
zh_hant: 還沒有遊戲紀錄

source: No Parental Guide Yet
ar: لا يوجد دليل أبوي بعد
bn: এখনও কোনো প্যারেন্টাল গাইড নেই
cs: Zatím žádné rodičovské doporučení
da: Ingen forældrevejledning endnu
de: Noch kein Elternratgeber
el: Δεν υπάρχει ακόμη γονικός οδηγός
es: Aún no hay guía parental
es_419: Aún no hay guía parental
fa: هنوز راهنمای والدین وجود ندارد
fi: Ei vielä vanhempainopasta
fil: Wala Pang Parental Guide
fr: Pas encore de guide parental
he: אין עדיין מדריך הורים
hi: अभी तक कोई पैरेंटल गाइड नहीं
hu: Még nincs szülői útmutató
hy: Ծնողական ուղեցույց դեռ չկա
id: Belum Ada Panduan Orang Tua
it: Ancora nessuna guida per i genitori
ja: ペアレンタルガイドはまだありません
ko: 아직 자녀 보호 가이드 없음
ms: Belum Ada Panduan Ibu Bapa
nb: Ingen foreldreveiledning ennå
nl: Nog geen oudergids
pl: Brak przewodnika dla rodziców
pt_br: Ainda Não Há Guia Parental
pt_pt: Ainda não há guia parental
ro: Încă niciun ghid pentru părinți
ru: Пока нет родительского гайда
sv: Ingen föräldraguide ännu
ta: இன்னும் பெற்றோர் வழிகாட்டி இல்லை
te: ఇంకా పేరెంటల్ గైడ్ లేదు
th: ยังไม่มีคำแนะนำสำหรับผู้ปกครอง
tr: Henüz Ebeveyn Rehberi Yok
uk: Поки немає батьківського гайду
ur: ابھی تک کوئی پیرنٹل گائیڈ نہیں
vi: Chưa có hướng dẫn cho phụ huynh
zh_hans: 暂无家长指引
zh_hant: 尚無家長指引

source: No past puzzles
ar: لا ألغاز سابقة
bn: কোনো পুরোনো পাজল নেই
cs: Žádné starší hádanky
da: Ingen tidligere opgaver
de: Keine früheren Rätsel
el: Κανένα παλιότερο παζλ
es: No hay puzles anteriores
es_419: No hay acertijos anteriores
fa: معمای گذشته‌ای نیست
fi: Ei aiempia pulmia
fil: Walang lumang puzzle
fr: Aucune énigme passée
he: אין פאזלים קודמים
hi: कोई पुरानी पहेली नहीं
hu: Nincsenek korábbi feladványok
hy: Անցյալ հանելուկներ չկան
id: Tidak ada puzzle lama
it: Nessun puzzle passato
ja: 過去のパズルがありません
ko: 지난 퍼즐이 없어요
ms: Tiada puzzle lepas
nb: Ingen tidligere puslespill
nl: Geen eerdere puzzels
pl: Brak wcześniejszych zagadek
pt_br: Nenhum desafio anterior
pt_pt: Sem desafios anteriores
ro: Niciun puzzle anterior
ru: Нет прошлых головоломок
sv: Inga tidigare pussel
ta: பழைய புதிர்கள் இல்லை
te: పాత పజిల్‌లు లేవు
th: ไม่มีปริศนาย้อนหลัง
tr: Geçmiş bulmaca yok
uk: Немає минулих головоломок
ur: کوئی پرانی پہیلی نہیں
vi: Không có câu đố cũ
zh_hans: 没有往期谜题
zh_hant: 沒有往期謎題

source: No publication data available at the moment.
ar: لا تتوفر بيانات نشر في الوقت الحالي.
bn: এই মুহূর্তে কোনো প্রকাশনার তথ্য উপলব্ধ নেই।
cs: Momentálně nejsou dostupná žádná data o vydání.
da: Der er ingen udgivelsesdata tilgængelige i øjeblikket.
de: Derzeit sind keine Veröffentlichungsdaten verfügbar.
el: Δεν υπάρχουν διαθέσιμα δεδομένα έκδοσης αυτή τη στιγμή.
es: No hay datos de publicación disponibles por el momento.
es_419: No hay datos de publicación disponibles por el momento.
fa: در حال حاضر داده‌ای دربارهٔ انتشار در دسترس نیست.
fi: Julkaisutietoja ei ole tällä hetkellä saatavilla.
fil: Walang available na datos ng paglalathala sa ngayon.
fr: Aucune donnée de parution disponible pour le moment.
he: אין כרגע נתוני פרסום זמינים.
hi: इस समय कोई प्रकाशन डेटा उपलब्ध नहीं है।
hu: Jelenleg nincs elérhető kiadási adat.
hy: Այս պահին հրապարակման տվյալներ հասանելի չեն։
id: Belum ada data publikasi saat ini.
it: Nessun dato sulla pubblicazione disponibile al momento.
ja: 現在、発行データはありません。
ko: 현재 출간 데이터를 사용할 수 없어요.
ms: Tiada data terbitan tersedia buat masa ini.
nb: Ingen publiseringsdata tilgjengelig for øyeblikket.
nl: Op dit moment zijn er geen publicatiegegevens beschikbaar.
pl: Obecnie brak dostępnych danych o publikacji.
pt_br: Nenhum dado de publicação disponível no momento.
pt_pt: Não há dados de publicação disponíveis de momento.
ro: Momentan nu sunt disponibile date despre publicare.
ru: На данный момент нет данных о публикации.
sv: Inga publiceringsdata tillgängliga för tillfället.
ta: தற்போது வெளியீட்டுத் தரவு எதுவும் கிடைக்கவில்லை.
te: ప్రస్తుతం ప్రచురణ డేటా అందుబాటులో లేదు.
th: ขณะนี้ยังไม่มีข้อมูลการเผยแพร่
tr: Şu anda yayım verisi mevcut değil.
uk: Наразі дані про публікацію відсутні.
ur: اس وقت کوئی اشاعتی ڈیٹا دستیاب نہیں۔
vi: Hiện chưa có dữ liệu xuất bản.
zh_hans: 目前暂无发布数据。
zh_hant: 目前沒有可用的刊載資料。

source: No puzzle today
ar: لا لغز اليوم
bn: আজ কোনো পাজল নেই
cs: Dnes žádná hádanka
da: Ingen opgave i dag
de: Heute kein Rätsel
el: Κανένα παζλ σήμερα
es: Hoy no hay puzle
es_419: Hoy no hay acertijo
fa: امروز معمایی نیست
fi: Ei pulmaa tänään
fil: Walang puzzle ngayong araw
fr: Aucune énigme aujourd’hui
he: אין פאזל היום
hi: आज कोई पहेली नहीं
hu: Ma nincs feladvány
hy: Այսօր հանելուկ չկա
id: Tidak ada puzzle hari ini
it: Nessun puzzle oggi
ja: 今日のパズルはありません
ko: 오늘은 퍼즐이 없어요
ms: Tiada puzzle hari ini
nb: Ingen puslespill i dag
nl: Vandaag geen puzzel
pl: Dziś brak zagadki
pt_br: Nenhum desafio hoje
pt_pt: Sem desafio hoje
ro: Niciun puzzle azi
ru: Сегодня головоломки нет
sv: Inget pussel i dag
ta: இன்று புதிர் இல்லை
te: ఈరోజు పజిల్ లేదు
th: วันนี้ไม่มีปริศนา
tr: Bugün bulmaca yok
uk: Сьогодні головоломки немає
ur: آج کوئی پہیلی نہیں
vi: Hôm nay không có câu đố
zh_hans: 今天没有谜题
zh_hant: 今天沒有謎題

source: No Quotes
ar: لا اقتباسات
bn: কোনো উদ্ধৃতি নেই
cs: Žádné citace
da: Ingen citater
de: Keine Zitate
el: Δεν υπάρχουν αποσπάσματα
es: Sin citas
es_419: Sin citas
fa: بدون نقل‌قول
fi: Ei lainauksia
fil: Walang Quote
fr: Aucune citation
he: אין ציטוטים
hi: कोई कोट नहीं
hu: Nincsenek idézetek
hy: Մեջբերումներ չկան
id: Tidak Ada Kutipan
it: Nessuna citazione
ja: 引用はありません
ko: 인용 없음
ms: Tiada Petikan
nb: Ingen sitater
nl: Geen citaten
pl: Brak cytatów
pt_br: Nenhuma Citação
pt_pt: Sem citações
ro: Niciun citat
ru: Нет цитат
sv: Inga citat
ta: மேற்கோள்கள் இல்லை
te: కోట్‌లు లేవు
th: ไม่มีการอ้างอิง
tr: Alıntı Yok
uk: Немає цитат
ur: کوئی اقتباسات نہیں
vi: Không có trích dẫn
zh_hans: 暂无引用
zh_hant: 沒有引用

source: No show songs
ar: لا أغاني للعرض
bn: কোনো শো-এর গান নেই
cs: Žádné písně k seriálu
da: Ingen sange fra showet
de: Keine Serien-Songs
el: Δεν υπάρχουν τραγούδια σειράς
es: Sin canciones de la serie
es_419: Sin canciones del show
fa: بدون آهنگ نمایش
fi: Ei sarjan kappaleita
fil: Walang kantang show
fr: Aucune chanson de show
he: אין שירים לתוכן
hi: कोई शो गीत नहीं
hu: Nincsenek a műsorhoz tartozó számok
hy: Ցուցադրության երգեր չկան
id: Tidak ada lagu tayangan
it: Nessuna canzone della serie
ja: 作品の楽曲はありません
ko: 작품 노래 없음
ms: Tiada lagu siri
nb: Ingen seriesanger
nl: Geen serienummers
pl: Brak utworów z serii
pt_br: Nenhuma música do show
pt_pt: Sem músicas da série
ro: Nicio melodie din serial
ru: Нет песен тайтла
sv: Inga seriesånger
ta: show பாடல்கள் இல்லை
te: షో పాటలు లేవు
th: ไม่มีเพลงประกอบ
tr: Yapım şarkısı yok
uk: Немає пісень із шоу
ur: کوئی شو گانے نہیں
vi: Không có bài hát của show
zh_hans: 暂无作品歌曲
zh_hant: 沒有作品歌曲

source: No solves yet
ar: لا حلول بعد
bn: এখনও কোনো সমাধান নেই
cs: Zatím žádná řešení
da: Ingen løsninger endnu
de: Noch keine Lösungen
el: Καμία λύση ακόμη
es: Aún no hay resoluciones
es_419: Aún no hay resoluciones
fa: هنوز حلی نیست
fi: Ei vielä ratkaisuja
fil: Wala pang nakasolusyon
fr: Aucune résolution pour l’instant
he: עוד אין פתרונות
hi: अभी कोई हल नहीं
hu: Még nincs megoldás
hy: Դեռ լուծումներ չկան
id: Belum ada yang terpecahkan
it: Ancora nessuna soluzione
ja: まだ正解者がいません
ko: 아직 정답자가 없어요
ms: Belum ada penyelesaian
nb: Ingen løsninger ennå
nl: Nog geen oplossingen
pl: Jeszcze brak rozwiązań
pt_br: Nenhuma resolução ainda
pt_pt: Ainda sem resoluções
ro: Încă nicio rezolvare
ru: Пока нет решений
sv: Inga lösningar än
ta: இன்னும் தீர்வுகள் இல்லை
te: ఇంకా పరిష్కారాలు లేవు
th: ยังไม่มีใครแก้ได้
tr: Henüz çözüm yok
uk: Поки немає розв’язань
ur: ابھی کوئی حل نہیں
vi: Chưa có ai giải được
zh_hans: 还没有人解开
zh_hant: 還沒有人解開

source: No streaks yet
ar: لا سلاسل بعد
bn: এখনও কোনো স্ট্রিক নেই
cs: Zatím žádné série
da: Ingen streaks endnu
de: Noch keine Serien
el: Κανένα σερί ακόμη
es: Aún no hay rachas
es_419: Aún no hay rachas
fa: هنوز زنجیره‌ای نیست
fi: Ei vielä putkia
fil: Wala pang streak
fr: Aucune série pour l’instant
he: עוד אין רצפים
hi: अभी कोई स्ट्रीक नहीं
hu: Még nincs sorozat
hy: Դեռ շարքեր չկան
id: Belum ada streak
it: Ancora nessuna serie
ja: まだ連続記録がありません
ko: 아직 연속 기록이 없어요
ms: Belum ada streak
nb: Ingen rekker ennå
nl: Nog geen reeksen
pl: Jeszcze brak serii
pt_br: Nenhuma sequência ainda
pt_pt: Ainda sem sequências
ro: Încă nicio serie
ru: Пока нет серий
sv: Inga sviter än
ta: இன்னும் தொடர்கள் இல்லை
te: ఇంకా స్ట్రీక్‌లు లేవు
th: ยังไม่มีสตรีค
tr: Henüz seri yok
uk: Поки немає серій
ur: ابھی کوئی اسٹریک نہیں
vi: Chưa có chuỗi nào
zh_hans: 还没有连胜
zh_hant: 還沒有連勝

source: No Users
ar: لا مستخدمون
bn: কোনো ব্যবহারকারী নেই
cs: Žádní uživatelé
da: Ingen brugere
de: Keine Nutzer
el: Δεν υπάρχουν χρήστες
es: Sin usuarios
es_419: Sin usuarios
fa: بدون کاربر
fi: Ei käyttäjiä
fil: Walang User
fr: Aucun utilisateur
he: אין משתמשים
hi: कोई उपयोगकर्ता नहीं
hu: Nincsenek felhasználók
hy: Օգտատերեր չկան
id: Tidak Ada Pengguna
it: Nessun utente
ja: ユーザーはいません
ko: 사용자 없음
ms: Tiada Pengguna
nb: Ingen brukere
nl: Geen gebruikers
pl: Brak użytkowników
pt_br: Nenhum Usuário
pt_pt: Sem utilizadores
ro: Niciun utilizator
ru: Нет пользователей
sv: Inga användare
ta: பயனர்கள் இல்லை
te: వినియోగదారులు లేరు
th: ไม่มีผู้ใช้
tr: Kullanıcı Yok
uk: Немає користувачів
ur: کوئی صارفین نہیں
vi: Không có người dùng
zh_hans: 暂无用户
zh_hant: 沒有使用者

# noAchievements.otherUserDetail
source: %@ has not earned any achievements yet.
ar: لم يحصل %@ على أي إنجازات بعد.
bn: %@ এখনও কোনো অর্জন অর্জন করেননি।
cs: %@ zatím nezískal žádné úspěchy.
da: %@ har ikke optjent nogen præstationer endnu.
de: %@ hat noch keine Erfolge erzielt.
el: Ο/Η %@ δεν έχει κερδίσει ακόμη κανένα επίτευγμα.
es: %@ aún no ha conseguido ningún logro.
es_419: %@ aún no ha obtenido ningún logro.
fa: %@ هنوز هیچ دستاوردی کسب نکرده است.
fi: %@ ei ole vielä ansainnut yhtään saavutusta.
fil: Wala pang natamong achievement si %@.
fr: %@ n'a pas encore obtenu de succès.
he: %@ עדיין לא צבר הישגים.
hi: %@ ने अभी तक कोई उपलब्धि अर्जित नहीं की है।
hu: %@ még nem szerzett egyetlen teljesítményt sem.
hy: %@-ը դեռ ոչ մի նվաճում չի վաստակել։
id: %@ belum mendapatkan pencapaian apa pun.
it: %@ non ha ancora ottenuto alcun obiettivo.
ja: %@ さんはまだ実績を獲得していません。
ko: %@님은 아직 업적을 획득하지 않았어요.
ms: %@ belum memperoleh sebarang pencapaian lagi.
nb: %@ har ikke opptjent noen prestasjoner ennå.
nl: %@ heeft nog geen prestaties verdiend.
pl: %@ nie zdobył(a) jeszcze żadnych osiągnięć.
pt_br: %@ ainda não conquistou nada.
pt_pt: %@ ainda não obteve nenhuma conquista.
ro: %@ nu a obținut încă nicio realizare.
ru: %@ пока не заработал(а) ни одного достижения.
sv: %@ har inte tjänat in några prestationer ännu.
ta: %@ இன்னும் எந்தச் சாதனையையும் பெறவில்லை.
te: %@ ఇంకా ఏ విజయాలను సాధించలేదు.
th: %@ ยังไม่ได้รับความสำเร็จใดๆ
tr: %@ henüz hiçbir başarım kazanmadı.
uk: %@ ще не отримав жодного досягнення.
ur: %@ نے ابھی تک کوئی کارنامہ حاصل نہیں کیا۔
vi: %@ vẫn chưa đạt được thành tích nào.
zh_hans: %@还没有获得任何成就。
zh_hant: %@ 尚未獲得任何成就。

source: Nobody has solved today's puzzle yet.
ar: لم يحل أحد لغز اليوم بعد.
bn: আজকের পাজল এখনও কেউ সমাধান করেনি।
cs: Dnešní hádanku ještě nikdo nevyřešil.
da: Ingen har løst dagens opgave endnu.
de: Das heutige Rätsel hat noch niemand gelöst.
el: Κανείς δεν έχει λύσει ακόμη το σημερινό παζλ.
es: Nadie ha resuelto todavía el puzle de hoy.
es_419: Nadie ha resuelto todavía el acertijo de hoy.
fa: هنوز کسی معمای امروز را حل نکرده است.
fi: Kukaan ei ole vielä ratkaissut päivän pulmaa.
fil: Wala pang nakasolusyon sa puzzle ngayong araw.
fr: Personne n’a encore résolu l’énigme du jour.
he: אף אחד עוד לא פתר את הפאזל של היום.
hi: आज की पहेली अभी किसी ने हल नहीं की।
hu: A mai feladványt még senki nem oldotta meg.
hy: Այսօրվա հանելուկը դեռ ոչ ոք չի լուծել։
id: Belum ada yang memecahkan puzzle hari ini.
it: Nessuno ha ancora risolto il puzzle di oggi.
ja: 今日のパズルはまだ誰も解いていません。
ko: 오늘 퍼즐을 아직 아무도 풀지 못했어요.
ms: Belum ada sesiapa menyelesaikan puzzle hari ini.
nb: Ingen har løst dagens puslespill ennå.
nl: Niemand heeft de puzzel van vandaag al opgelost.
pl: Nikt jeszcze nie rozwiązał dzisiejszej zagadki.
pt_br: Ninguém resolveu o desafio de hoje ainda.
pt_pt: Ainda ninguém resolveu o desafio de hoje.
ro: Nimeni nu a rezolvat încă puzzle-ul de azi.
ru: Сегодняшнюю головоломку ещё никто не решил.
sv: Ingen har löst dagens pussel än.
ta: இன்றைய புதிரை இன்னும் யாரும் தீர்க்கவில்லை.
te: ఈరోజు పజిల్‌ను ఇంకా ఎవరూ పరిష్కరించలేదు.
th: ยังไม่มีใครแก้ปริศนาวันนี้ได้
tr: Bugünün bulmacasını henüz kimse çözmedi.
uk: Сьогоднішню головоломку ще ніхто не розв’язав.
ur: آج کی پہیلی ابھی کسی نے حل نہیں کی۔
vi: Chưa có ai giải được câu đố hôm nay.
zh_hans: 今天的谜题还没有人解开。
zh_hant: 今天的謎題還沒有人解開。

source: None
ar: لا شيء
bn: কোনোটিই নয়
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
es_419: Ninguno
fa: هیچ‌کدام
fi: Ei mitään
fil: Wala
fr: Aucune
he: ללא
hi: कोई नहीं
hu: Nincs
hy: Չկա
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhuma
pt_pt: Nenhuma
ro: Niciuna
ru: Нет
sv: Inga
ta: எதுவுமில்லை
te: ఏదీ లేదు
th: ไม่มี
tr: Yok
uk: Немає
ur: کوئی نہیں
vi: Không có
zh_hans: 无
zh_hant: 無

source: Not a real review
ar: ليست مراجعة حقيقية
bn: প্রকৃত রিভিউ নয়
cs: Není to skutečná recenze
da: Ikke en rigtig anmeldelse
de: Keine echte Rezension
el: Δεν είναι πραγματική κριτική
es: No es una reseña real
es_419: No es una reseña real
fa: نقد واقعی نیست
fi: Ei todellinen arvostelu
fil: Hindi tunay na review
fr: Ce n'est pas un vrai avis
he: לא ביקורת אמיתית
hi: असली समीक्षा नहीं
hu: Nem igazi értékelés
hy: Իրական գրախոսություն չէ
id: Bukan ulasan sungguhan
it: Non è una vera recensione
ja: レビューではない
ko: 실제 리뷰가 아님
ms: Bukan ulasan sebenar
nb: Ikke en reell anmeldelse
nl: Geen echte review
pl: To nie jest prawdziwa recenzja
pt_br: Não é uma avaliação real
pt_pt: Não é uma crítica real
ro: Nu este o recenzie reală
ru: Не настоящий отзыв
sv: Inte en riktig recension
ta: உண்மையான விமர்சனம் அல்ல
te: నిజమైన సమీక్ష కాదు
th: ไม่ใช่รีวิวจริง
tr: Gerçek bir inceleme değil
uk: Не справжній відгук
ur: حقیقی جائزہ نہیں
vi: Không phải bài đánh giá thật
zh_hans: 并非真实评价
zh_hant: 並非真實評論

source: Not Airing Yet
ar: لم يُعرض بعد
bn: এখনও প্রচারিত হয়নি
cs: Zatím se nevysílá
da: Sendes endnu ikke
de: Wird noch nicht ausgestrahlt
el: Δεν μεταδίδεται ακόμη
es: Aún sin emitir
es_419: Aún no se emite
fa: هنوز پخش نشده
fi: Ei vielä esityksessä
fil: Hindi Pa Ipinapalabas
fr: Pas encore diffusé
he: טרם החל לשדר
hi: अभी प्रसारित नहीं हुआ
hu: Még nem sugározzák
hy: Դեռ եթերում չէ
id: Belum Tayang
it: Non ancora in onda
ja: 未放送
ko: 아직 방영 전
ms: Belum Ditayangkan
nb: Sendes ikke ennå
nl: Nog niet uitgezonden
pl: Jeszcze nieemitowane
pt_br: Ainda Não Exibido
pt_pt: Ainda não em emissão
ro: Încă nedifuzat
ru: Эфир ещё не начался
sv: Sänds inte ännu
ta: இன்னும் ஒளிபரப்பப்படவில்லை
te: ఇంకా ప్రసారం కాలేదు
th: ยังไม่ออกอากาศ
tr: Henüz Yayınlanmadı
uk: Ще не транслюється
ur: ابھی نشر نہیں ہوا
vi: Chưa phát sóng
zh_hans: 尚未播出
zh_hant: 尚未播出

source: Not available yet for this type.
ar: غير متاح بعد لهذا النوع.
bn: এই ধরনের জন্য এখনও উপলব্ধ নয়।
cs: Pro tento typ zatím není dostupné.
da: Ikke tilgængeligt endnu for denne type.
de: Für diesen Typ noch nicht verfügbar.
el: Δεν είναι διαθέσιμο ακόμη για αυτόν τον τύπο.
es: Aún no disponible para este tipo.
es_419: Aún no está disponible para este tipo.
fa: هنوز برای این نوع در دسترس نیست.
fi: Ei vielä saatavilla tälle tyypille.
fil: Hindi pa available para sa ganitong uri.
fr: Pas encore disponible pour ce type.
he: עדיין לא זמין עבור סוג זה.
hi: इस प्रकार के लिए अभी उपलब्ध नहीं है।
hu: Ehhez a típushoz még nem érhető el.
hy: Այս տեսակի համար դեռ հասանելի չէ։
id: Belum tersedia untuk jenis ini.
it: Non ancora disponibile per questo tipo.
ja: このタイプではまだ利用できません。
ko: 이 유형에서는 아직 사용할 수 없어요.
ms: Belum tersedia untuk jenis ini.
nb: Ikke tilgjengelig ennå for denne typen.
nl: Nog niet beschikbaar voor dit type.
pl: Jeszcze niedostępne dla tego typu.
pt_br: Ainda não disponível para este tipo.
pt_pt: Ainda não disponível para este tipo.
ro: Încă indisponibil pentru acest tip.
ru: Пока недоступно для этого типа.
sv: Inte tillgängligt ännu för den här typen.
ta: இந்த வகைக்கு இன்னும் கிடைக்கவில்லை.
te: ఈ రకానికి ఇంకా అందుబాటులో లేదు.
th: ยังไม่พร้อมใช้งานสำหรับประเภทนี้
tr: Bu tür için henüz mevcut değil.
uk: Поки недоступно для цього типу.
ur: اس قسم کے لیے ابھی دستیاب نہیں۔
vi: Chưa khả dụng cho loại này.
zh_hans: 此类型暂不可用。
zh_hant: 此類型尚不支援。

source: Not enough ratings
ar: لا توجد تقييمات كافية
bn: পর্যাপ্ত রেটিং নেই
cs: Nedostatek hodnocení
da: Ikke nok bedømmelser
de: Nicht genügend Bewertungen
el: Δεν υπάρχουν αρκετές βαθμολογίες
es: No hay suficientes valoraciones
es_419: Calificaciones insuficientes
fa: امتیازهای کافی نیست
fi: Ei tarpeeksi arvosteluja
fil: Kulang ang rating
fr: Pas assez de notes
he: אין מספיק דירוגים
hi: पर्याप्त रेटिंग नहीं
hu: Nincs elég értékelés
hy: Բավարար գնահատականներ չկան
id: Penilaian belum cukup
it: Valutazioni insufficienti
ja: 評価数が不足しています
ko: 평점이 충분하지 않음
ms: Penilaian tidak mencukupi
nb: Ikke nok vurderinger
nl: Niet genoeg beoordelingen
pl: Za mało ocen
pt_br: Avaliações insuficientes
pt_pt: Avaliações insuficientes
ro: Evaluări insuficiente
ru: Недостаточно оценок
sv: Inte tillräckligt med betyg
ta: போதுமான மதிப்பீடுகள் இல்லை
te: తగినన్ని రేటింగ్‌లు లేవు
th: คะแนนไม่เพียงพอ
tr: Yeterli puan yok
uk: Недостатньо оцінок
ur: ناکافی ریٹنگز
vi: Chưa đủ lượt đánh giá
zh_hans: 评分数量不足
zh_hant: 評分數不足

source: Not Published Yet
ar: لم يُنشر بعد
bn: এখনও প্রকাশিত হয়নি
cs: Zatím nevydáno
da: Udgives endnu ikke
de: Noch nicht veröffentlicht
el: Δεν έχει εκδοθεί ακόμη
es: Aún sin publicar
es_419: Aún no se publica
fa: هنوز منتشر نشده
fi: Ei vielä julkaistu
fil: Hindi Pa Nailalathala
fr: Pas encore publié
he: טרם פורסם
hi: अभी प्रकाशित नहीं हुआ
hu: Még nem adták ki
hy: Դեռ հրապարակված չէ
id: Belum Terbit
it: Non ancora pubblicato
ja: 未発行
ko: 아직 출간 전
ms: Belum Diterbitkan
nb: Ikke publisert ennå
nl: Nog niet gepubliceerd
pl: Jeszcze nieopublikowane
pt_br: Ainda Não Publicado
pt_pt: Ainda não publicado
ro: Încă nepublicat
ru: Ещё не опубликовано
sv: Inte publicerad ännu
ta: இன்னும் வெளியிடப்படவில்லை
te: ఇంకా ప్రచురించబడలేదు
th: ยังไม่เผยแพร่
tr: Henüz Yayımlanmadı
uk: Ще не опубліковано
ur: ابھی شائع نہیں ہوا
vi: Chưa xuất bản
zh_hans: 尚未发布
zh_hant: 尚未刊載
